Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/supu.html.tmx
Source language: nob
Languages: smj

source: SUPU
smj: SNPN

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å styrke samisk ungdoms innflytelse på Sametingets politikk.
smj: Sámedikke nuorajpolitihkalasj nammadus (SNPN) ásaduváj nannimdiehti sáme nuoraj vájkkudimfámov Sámedikke politihkan.

source: SUPU ble opprettet som permanent organ i 2003.
smj: SNPN ásaduváj stuoves orgádnan jagen 2003.

source: SUPU består av fem faste medlemmer og er oppnevnt av Sametingsrådet.
smj: SNPN:an li vihtta stuoves ájrrasa ja le Sámedikkerádes nammadum.

source: Medlemmene kommer fra hele landet og er mellom 16 og 28 år.
smj: Ájrrasa li ålles rijkas ja li gaskal 16 ja 28 jage vuorrasa.

source: SUPU har fått fastsatt mandat og organisering av Sametingets plenum.
smj: SNPN:a mandáhtta ja organiserim le mierredum Sámedikke dievastjåhkanimes.

source: Deres hovedoppgaver er å:
smj: Sijá oajvvedahkamusá li:

source: bidra til å styrke samiske unges medbestemmelse og innflytelse på Sametingets politikk.
smj: Sámij nuoraj mierredimoassálasstemav ja vájkkudimfámov Sámedikke politihkan nannit

source: planlegge og arrangere Sametingets årlige ungdomskonferanser.
smj: Sámedikke jahkásasj nuorajkonferánsajt plánit ja ásadit.

source: arbeide for å motivere flere samiske ungdommer til politisk engasjement.
smj: barggat arvusmahtátjit ienep sáme nuorajt politihkalattjat berustahttját.

source: arbeide for å få flere unge til å registrere seg i Sametingets valgmanntall, for å øke unges deltakelse ved valg til Sametinget, og for å få flere unge representert på Sametinget og i andre av tingets styrer og utvalg.
smj: barggat oattjotjit ienep nuorajt sáme jienastuslåhkuj tjáledittjat, lasedit nuoraj oassálasstemav Sámedikkeválgajn, ja oadtjot ienep nuora ájrrasijt Sámedikken ja ietjá stivrajn ja nammadusájn Sámedikken.

source: SUPU er gitt en fri rolle og kan arbeide med de saker de selv finner relevante.
smj: SNPN le oadtjum friddja rållav ja máhttá barggat daj ássjij majt iesj miejnniji li guoskavattja.

source: Utvalget og medlemmene kan fritt uttale seg til media og ta opp de saker de måtte ønske med andre instanser.
smj: Nammadus ja ájrrasa bessi mediajn guládallat ja åvdedit dajt ássjijt majt sihti ietjá instánsaj.

source: Utvalget skal fungere som et kontaktledd mellom samisk ungdom og Sametinget, men også som høringsinstans og som ”vaktbikkje” overfor Sametinget når det gjelder ungdomssaker.
smj: Nammadus galggá doajmmat guláskuddamorgádnan sáme nuoraj ja Sámedikke gaskan, valla aj guláskudden ja váksjudiddjen Sámediggáj nuorajássjij gáktuj.

source: På den måten kan SUPU bistå Sametinget i utformingen av tingets ungdomsprofil og ungdomspolitikk.
smj: Dan láhkáj máhttá SNPN viehkedit Sámedikkev hábbmit dikke nuorajprofijlav ja nuorajpolitihkav.

source: Kontakt SUPU: supu[a]samediggi.no
smj: Guládalá SNPN:ajn supu[a]samediggi.no

source: SUPUs blogg
smj: SNPN bloggaj

source: Bilder på Flickr
smj: Gåvvå (Flickr)

source: Sametingsrådet møtte Sametingets ungdomspolitiske utvalg Sametingsrådet oppnevnte i desember nye medlemmer til Sametingets ungdomspolitiske utvalg (SUPU).
smj: Sáme Parlamentáralasj Ráde ja Vuona Sámedigge ásadi nuorajkonferánsav moarmesmáno 31. biejves – biehtsemáno 2. bæjvváj 2013 Oslo ålggolin.

source: Nå er SUPU på Sametinget i Karasjok, samlet til sitt første fysiske møte for perioden.
smj: Konferánsa fáddan le árkkabiejvverasissma.

source: Sametingspresident Egil Olli ønsket det nye utvalget hjertelig velkommen til Sametinget og ga samtidig sine lykkeønsker til utvalgets viktige arbeid med samiske ungdomssaker.
smj: Sámedikke Nuorajpolitihkalasj Nammadus (SNPN) konferánsav guossodi, ja sihti árkkabiejvverasisma hásstalusájt dættodit, gåktu máhttá rasismav ja dan vájkkudusájt giehtadallat.

source: I forbindelse med utvalgets møter i Karasjok møtte også Sametingets visepresident Laila Susanne Vars ungdommene.
smj: - Mij nuorra sáme álu virddup dilijda gånnå ep rat diede majt galggap javllat ja sjaddap ålles álmmuga ambassadørran.

source: I tillegg til orienteringer fra Sametinget fikk utvalget også drøftet ulike utfordringer og muligheter i det samiske samfunnet med visepresidenten.
smj: Gå muhtem tjuottjodusá ájggomus le rasistalasj jali gå juojddáv gatjádi suhtadittjat, de soajttá liehket gássjel diehtet majt ja gåktu galggá vásstedit.

source: SUPU skal blant annet følge Sametingets behandling av den nye meldingen om opplæring og utdanning. – Det var gledelig å få hilse på utvalget, og jeg merket meg allerede et ivrig engasjement hos våre unge.
smj: Konferánsa aktijvuodan galggap dáv hárjjidallat praktihkalasj hárjjidimij ja workshopaj baktu, galggap aj ietjama riektáj birra oahppat dáj ássjij ássjediehttijs.

source: Utvalget er viktig for oss, derfor håper vi også på gode innspill til Sametingets budsjettarbeid for 2013 som allerede er påbegynt, sier Laila Susanne Vars.
smj: Vuostasj lávkke buorre argumentajda le máhtti, tjielggi SNPN jådediddje Sagka Marie Danielsen.

source: Utvalget har drøftet mange ulike saker, blant annet har forberedelser til møtet med Barneombud Reidar Hjermann førstkommende tirsdag vært på dagsorden.
smj: Konferánssa álggá bierjjedagá moarmesmáno 31. biejve kl. 14:00 Quality Hotel Olavsgaardan Oslo ålggolin ja låhpaduvvá sådnåbiejve biehtsemáno 2. biejve.

source: – Vi har hatt et godt møte hittil med gode diskusjoner. Vi har også valgt nestleder, Áike Niillas Selfors fra Tana.
smj: SUPU-jådediddje árvvet sulle 50 oassálasste gasskal 16 ja 30 jage Vuonas, Svierigis, Suomas ja Ruossjas sjaddi konferánssaj sæbrrat.

source: Og siden dette var vårt første fysiske møte, så var det jo litt ekstra gøy å få møte hverandre for første gang, sier leder i SUPU Sagka Marie Fjellheim Danielsen.
smj: - Árkkabiejvverasissma le tiebmá mij le ájnas dagástallat ja sávav DÅN boadá ietjat vásádusáj ja vuojnoj oassálastá, låhpat Sagka Marie Danielsen.

source: Les mer om Sametingets ungdomspolitiske utvalg (SUPU) her!
smj: Ienep diedo konferánsa birra: SUPU, e-poassta: supu@samediggi.no

source: Vil diskutere rasismens konsekvenser
smj: Sámedigge, tlf. nr. +47 78 48 42 35.

source: For mer informasjon om konferansen:
smj: Diededa dáppe.

source: Sametinget, tlf. nr. +47 78 48 42 35.
smj: Diededime ájggemierre: moarmesmáno 15. biejve.
